/* NSTextField (Color:) : <title:Color:> (oid:8) */
"Color:" = "Цвет:"

/* NSTextField (Type:) : <title:Type:> (oid:11) */
"Type:" = "Тип:"

/* NSTextField (Size:) : <title:Size:> (oid:10) */
"Size:" = "Размер:"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Окно"

/* NSButtonCell (Whole screen) : <title:Whole screen> (oid:14) */
"Whole screen" = "Весь экран"

/* NSButtonCell (Bar) : <title:Bar> (oid:15) */
"Bar" = "Полоса"

